export default [
    {
        "name": "surname",
        "text": "Место для подсказок и примеров. Поставьте курсор в поле ввода, чтобы увидеть подсказку и пример заполнения конкретного поля",
    },
    {
        "name": "surname",
        "text": "Указывается фамилия в точном соответствии с указанной в документе. Между двойной фамилией ставится пробел.",
    },
    {
        "name": "name-patronymic",
        "text": "Указывается имя и отчество в точном соответствии с указанными в документе. Между именем и фамилией ставится один пробел",
    },
    {
        "name": "country",
        "text": "Указывается гражданство в соответствии с документом, по которому проводится регистрация. В случае отсутствия гражданства, указать – ЛБГ",
    },
    {
        "name": "email",
        "text": "Введите актуальные данные своего электронного почтового ящика!",
    },
    {
        "name": "doc",
        "text": "Введите номер документа удостоверяющий личность!",
    }

]